/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Continua";
"CANCEL" = "Annulla";
"ENABLE" = "Abilita";
"DISABLE" = "Disabilita";
"SAVE" = "Registra";
"QUIT" = "Esci";
"YES" = "Sì";
"NO" = "No";
"ADD" = "Aggiungi";
"IGNORE" = "Ignora";
"DELETED" = "Eliminato";
"CHANGE" = "Cambia…";
"HELP..." = "Aiuti…";
"SYSTEM" = "Sistema";
"CONFIGURE..." = "Configura…";
"SELECT_BUDDY" = "Seleziona contatto";
"INFO..." = "Informazioni…";
"ENABLED" = "Attivo";
"DISABLED" = "Disabilitato";
"OFF" = "Spento";
"SET" = "Imposta…";
"DETAILS" = "Dettagli…";
//"UNPAIR" = "Unpair";
"NEW" = "Nuovo:";
"NEW_ACCOUNT" = "Nuovo account:";
"LOGOUT" = "Logout";
"RESTART" = "Riavvia";
"REVEAL_IN_FINDER" = "Rivela nel Finder";

"PUBLIC_SHAREPOINT_NAME" = "Cartella pubblica di %@";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Separatore";
"AX_ADD_USER_DESCRIPTION" = "Aggiungi utente o gruppo";
"AX_DELETE_USER_DESCRIPTION" = "Elimina utente o gruppo";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Aggiungi elemento login";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Elimina elemento login";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Elenco";
"AX_USERSTABLE_DESCRIPTION" = "Account, gruppi e opzioni di login";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, utente corrente";
"AX_OTHER_USER_DESCRIPTION" = "%@, utente";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, gruppo";
"AX_OUTLINETABLE_DESCRIPTION" = "Altri account";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Opzioni login";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Password Assistant";
"AX_ADD_ALIAS_DESCRIPTION" = "Aggiungi alias";
"AX_DELETE_ALIAS_DESCRIPTION" = "Elimina alias";
//
"AX_DIVIDER_ROLE_DESC" = "divisore";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Opzioni avanzate…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Aggiungi un utente o gruppo…";

"RESTART_TITLE" = "Per utilizzare la cartella specificata come cartella Inizio, devi riavviare il computer.";

"GEAR_BUTTON_TOOLTIP" = "Opzioni avanzate…";
"ADVANCED_OPTIONS_TITLE" = "Utente: \“%@\”";
"NEW_ALIAS" = "Nuovo alias";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Sei sicuro di voler modificare il percorso della cartella Inizio dell'utente \“%@\” alla \“%@?\”";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Se questo percorso non corrisponde alla posizione reale della cartella Inizio dell'utente, l'utente non sarà in grado di accedere al computer.";

"CREATE_ACCOUNT" = "Crea account";
"CREATE_IDENTITY" = "Crea account";
"CREATE_GROUP" = "Crea gruppo";
"CHANGE_PASSWORD_" = "Cambia password…";
"RESET_PASSWORD_" = "Imposta password…";
"CHANGE_PASSWORD" = "Cambia password";
"RESET_PASSWORD" = "Imposta password";

"MY_ACCOUNT" = "Il mio account";
"ACCOUNTS" = "Account";
"OTHER_ACCOUNTS" = "Altri account";
"IDENTITY_ACCOUNTS" = "Account condivisione";
"ACCOUNTS_HELP_MENU_TITLE" = "Aiuto Account";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Devi riavviare il computer per rendere effettivi i cambiamenti di queste impostazioni.";

"GROUPS" = "Gruppi";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Non hai inserito un nome di un gruppo.";
"EDIT_GROUP_NAME_EXISTS" = "Il nome \“%@\” non è disponibile.";

"USER_IS_REGULAR" = "Standard";
"USER_IS_ADMIN" = "Amministratore";
"USER_IS_GUEST" = "Ospite";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Network";
"USER_IS_MANAGED" = "Gestito";
"USER_IS_SIMPLIFIED" = "Semplificato";
"USER_HAS_MOBILE_HOMEDIR" = "mobile";
"USER_IS_EXTERNAL_ACCOUNT" = "Esterna";
"USER_IS_IDENTITY" = "Solo condivisione";
"USERNAME_IS_ADMIN" = "L'utente \“admin\” verrà creato come utente amministratore e non potrà essere cambiato.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Poiché FIleVault è abilitato per questo account, Time Machine eseguirà il backup dei file di questo utente soltanto quando l'utente ha eseguito il login.";

"LOGIN_WINDOW" = "Opzioni login";
"LOGIN_WINDOW_OPTIONS" = "Opzioni";
"LOGINOPTIONS_TOOLTIP" = "Cambia la modalità di login degli utenti al loro account";

"PARENTALCONTROLS_ADMIN_WARNING" = "Sei sicuro di voler consentire a \“%@\” di amministrare questo computer?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Questo account utente ha i controlli censura attivati. Se consenti a questo utente di amministrare il computer, queste limitazioni verranno disattivate. Affinché il cambiamento abbia effetto, devi eseguire il logout, quindi di nuovo il login.";
"PARENTALCONTROLS_WARNING" = "Sei sicuro di voler abilitare i controlli censura per l'account utente amministratore \“%@\”?";
"PARENTALCONTROLS_WARNING_DESC" = "Se abiliti i controlli censura per questo account utente, l'account non può essere utilizzato per gestire il computer.\n\nPer applicare la modifica devi eseguire prima il log out e poi di nuovo il log in.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Se abiliti i controlli censura per questo account utente, l'account non può essere utilizzato per gestire il computer.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Non puoi abilitare i controlli censura per un account amministratore. Crea un nuovo account utente, quindi abilita i Controlli censura per il nuovo account.";

"GUEST_FULLNAME" = "Account ospite";
"LOGIN_AND_SHARING" = "Login, Condivisione";
"LOGIN_ONLY" = "Solo login";
"SHARING_ONLY" = "Solo condivisione";

"NEW_USER_TITLE" = "Nuovo utente";
"NEW_PASSWORD" = "Nuova password:";
"PASSWORD" = "Password:";

"MANAGED_TOOLTIP" = "È oscurato perché gestito dall'amministratore di sistema.";
"USER_LOGGEDIN_TOOLTIP" = "Non è possibile modificare questo account utente fino a che l'utente non effettua il logout.";
"ADD_ACCOUNT_TOOLTIP" = "Aggiungi un account utente";
"DELETE_ACCOUNT_TOOLTIP" = "Elimina l’account utente selezionato";

"NEED_LOGOUT_ME" = "Devi eseguire il riavvio del computer affinché la modifica abbia effetto.";
"NEED_LOGOUT_USER" = "Devi riavviare il computer affinché le modifiche alle impostazioni amministratore di %@ abbiano effetto.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Non puoi privare l'utente \“admin\” dei privilegi di amministratore.";
"ADMINCHECKBOX_4058550" = "Questo utente appartiene a un gruppo con privilegi di amministratore. Per maggiori informazioni, rivolgiti all'amministratore network.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Non è possibile cambiare la password di questo utente perché è un account utente gestito.";
"CANNT_CHANGE_PASS_MOBILE" = "Non è possibile cambiare la password di questo utente perché è un account mobile.";
"CANNT_CHANGE_PASS_FV" = "Non è possibile cambiare la password di questo utente perché l'utente ha attivato FileVault.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Non è possibile cambiare la password di questo utente perché la password per questo account è fornita dal server.";
"CANNT_CHANGE_PASS_GUEST" = "Non è possibile cambiare la password di questo utente perché è un account ospite.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "La password e la password di verifica non coincidono. Digita di nuovo la password.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Le password non coincidono.";

"PASS_IS_EMPTY_FV_ERR" = "La password è vuota.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Non è stata inserita nessuna password.";
"PASS_IS_EMPTY_ERR_DESC" = "Per attivare FileVault devi avere una password per questo account utente.";

"PASS_IS_EMPTY_WARN" = "Non hai introdotto nessuna password per questo account utente. Sei sicuro di volere fare così?";
"PASS_IS_EMPTY_WARN_DESC" = "Dal momento che non hai specificato una password per questo account utente, chiunque può accedere al tuo computer.";
"SET_PASSWORD" = "Imposta Password";

"PASS_REQUIRED_ERR" = "Viene richiesta una password per l'amministratore. Inseriscine una.";
"PASS_REQUIRED_ERR_DESC" = "All'utente \“%@\” manca la password.";

"OLD_PASSWORD" = "Password precedente:";
"MASTER_PASSWORD" = "Master password:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Non è stata inserita nessuna password per il computer.";
"PASS_RESET_FAILED_TITLE" = "Ripristino password non riuscito.";
"CHANGE_PASS_FAILED_TITLE" = "La password per l'account \“%@\” non è stata cambiata.";

"CHANGE_PASS_FAILED" = "L'amministratore del sistema potrebbe non permetterti di cambiare la password oppure si è verificato qualche altro problema con la password. Mettiti in contatto con l'amministratore per assistenza.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Devi inserire una nuova password.";
"CHANGE_PASS_FAILED_QualityCheck" = "La password non dispone dei requisiti richiesti dall'amministratore del server. Devi usare caratteri diversi, numeri o simboli nella password. Se non sei sicuro su come devi modificare la password, contatta l'amministratore del sistema prima di riprovare.";
"CHANGE_PASS_FAILED_TooShort" = "La password è troppo corta. Inserisci una password più lunga.";
"CHANGE_PASS_FAILED_TooLong" = "La password è troppo lunga. Inserisci una password più corta.";
"CHANGE_PASS_FAILED_NeedsLetter" = "La password richiede di includere almeno una lettera in aggiunta agli altri caratteri. Inserisci la password nuovamente.";
"CHANGE_PASS_FAILED_NeedsDigit" = "La password richiede di includere almeno un numero in aggiunta agli altri caratteri. Inserisci la password nuovamente.";
"CHANGE_PASS_FAILED_TooSoon" = "Hai cambiato la password di recente e non puoi modificarla adesso perché l'amministratore di sistema non ti consente di cambiare la password così di sovente. Contatta l'amministratore per assistenza.";
"CHANGE_PASS_FAILED_Expired" = "La password è scaduta e devi modificarla.";
"CHANGE_PASS_FAILED_FV" = "Impossibile cambiare la password perché stai usando FileVault. Per cambiare la password, disattiva FileVault, cambia la password, quindi riattiva FileVault.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Il disco non dispone di spazio libero sufficiente per poter creare un nuovo account utente.";
"CREATE_USER_NO_ROOM_DESC" = "Per creare un nuovo account utente, hai bisogno di %@ in più di spazio libero su disco. Prova a vuotare il Cestino o a eliminare altri documenti sul disco, quindi crea un nuovo account utente.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Esiste già un documento nella cartella Utenti chiamato \“%@\”.";
"HOME_EXISTS_ERR_DESCR" = "Inserisci un nuovo nome breve. Non puoi usare le stesse lettere cambiando solo le maiuscole.";
"HOME_EXISTS_WARN" = "Esiste già una cartella all’interno della cartella Utenti chiamata \“%@\”. Desideri usare questa cartella come cartella Inizio di questo account utente?";
"HOME_EXISTS_WARN_DESCR" = "Se non vuoi usare la cartella come cartella Inizio, fai clic su Annulla ed inserisci un nome breve nuovo. Non puoi inserire lo stesso nome cambiando solo le maiuscole.";


/* Delete user */
"DELETE_USER_BUTTON" = "Elimina utente…";
"DELETE_CACHED_USER_BUTTON" = "Rimuovi…";

"DELETE_MOBILE_USER" = "Sei sicuro di voler eliminare l'account dell'utente del telefono \“%@\”?";
"DELETE_USER" = "Sei sicuro di voler eliminare l'account utente \“%@\”?";
"DELETE_IDENTITY" = "Sei sicuro di voler eliminare l'account di condivisione \“%@\”?";
"DELETE_GROUP" = "Sei sicuro di voler eliminare il gruppo \“%@\”?";

"DELETE_USER_DESC" = "Per eliminare questo account utente, indica innanzitutto come intendi procedere con la cartella Inizio di questo account, quindi fai clic su OK.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "L'account utente \“%@\” verrà eliminato definitivamente.";
"DELETE_IDENTITY_DESC" = "L'account di condivisione \“%@\” sarà eliminato definitivamente.";
"DELETE_GROUP_DESC" = "Il gruppo \“%@\” sarà eliminato definitivamente.";

"DELETE_GUEST_USER" = "L'account ospite \“%@\” sarà eliminato definitivamente.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "L'immagine disco è registrata nella cartella Utenti eliminati (nella cartella Utenti).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "Impossibile registrare la cartella Inizio. Per registrare la cartella, sono richiesti %@ di spazio libero sul disco.";
"DELETE_USER_NO_ROOM" = "Sei sicuro di voler eliminare l'account utente \“%@\”?";
"DELETE_USER_NO_ROOM_DESC" = "La cartella Inizio dell'utente non verrà registrata. Per registrarla, sono richiesti %@ di spazio libero sul disco. Prova a svuotare il Cestino o a eliminare altri documenti dal disco, quindi elimina l'account utente. Se non desideri registrare la cartella Inizio dell'utente, scegli Elimina immediatamente.";

"DELETE_CACHED_USER" = "Sei sicuro di voler rimuovere l'account \“%@\”?";
"DELETE_CACHED_USER_DESC" = "L'account, includendo la sua cartella inizio, sarà eliminato dal computer.";

"DELETE_USER_ERR" = "Impossibile eliminare l'account di utente %@";
"DELETE_USER_ERR_DESC" = "Si è verificato un errore durante la copia di backup della cartella Inizio di questo utente.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Esiste già un utente con il nome \“%@.\” Inserisci un altro nome.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Il nome è utilizzato da un altro utente";

"USERNAME_IS_NOT_AVAILABLE" = "Il nome \“%@\” non è disponibile. Inseriscine un altro.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Il nome non è disponibile.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Esiste già un utente con il nome breve \“%@.\” Inserisci un altro nome breve.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Nome è utilizzato da un altro utente";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Il campo Nome è vuoto.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "Nome non può essere vuoto.";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Il campo Nome breve è vuoto. Inserisci un nome breve.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "Nome non può essere vuoto.";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "Il nome \“%@\” non è valido. Inserisci un nome diverso.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Esiste un nome alternativo per il tuo account, usato da qualche servizio di network. Inserisci solo minuscole senza spazi o caratteri speciali.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Impossibile includere spazi o caratteri speciali";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "\“public\” è un nome riservato. Inseriscine un altro.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "\“public\” è un nome riservato";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "\“ftp\” è un nome riservato";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Ti occorre una password amministratore per effettuare modifiche in \“Multiutenza\”.";
"INCORRECT_PASSWORD" = "La password inserita è incorretta. Riprova.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Utente non valido";
"NONADMIN_USER_DESC" = "\“%@\” non è un amministratore di questo computer. Soltanto un amministratore può effettuare modifiche.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "nome";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Immagine";
"AUTHPANEL_CAPTION" = "Per cambiare %@ devi prima autenticarti.";


/* Authentication */
"AUTHENTICATING..." = "Autentico…";


/* Enable hint alert */
"ENABLE_HINT" = "I suggerimenti password non sono attualmente attivati sul computer. Vuoi attivarli?";
"ENABLE_HINT_DESC" = "I suggerimenti appaiono se esegui un login errato per tre volte consecutive. Per attivarli, apri le preferenze Account e fai clic su Opzioni Login.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Il login automatico è attivo. Vuoi disattivarlo?";
"AUTOLOGIN_DESCR" = "Se il login automatico rimane attivo, devi eseguire il logout per consentire a questo utente di eseguire il login nel proprio account. Il computer eseguirà automaticamente il login come utente \“%@\” dopo il riavvio o lo spegnimento.";
"AUTOLOGIN_OK" = "Mantieni";
"AUTOLOGIN_NO" = "Disattiva";
"AUTOLOGIN_CHECKBOX" = "Esegui il login automaticamente come %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Un utente con una cartella inizio codificata non può eseguire il login automaticamente";
"AUTOLOGIN_MANAGED" = "Non è possibile abilitare il login automatico perché è stato disabilitato dall'amministratore di sistema.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "La password del tuo Portachiavi diventerà la nuova password del tuo account.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "La password per il tuo portachiavi \“login\” verrà sostituita con la nuova password.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Se il tuo portachiavi \“login\” è protetto, devi inserire la password corrente del portachiavi \“login\” prima di cambiare la password.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "La password del Portachiavi di questo utente non può diventare la nuova password dell'account. La vecchia password del Portachiavi rimane valida.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "L'utente può modificare la password del Portachiavi utilizzando l'applicazione Accesso Portachiavi nella cartella Utility.";


/* User picture */
"APPLE_PICTURES" = "Immagini Apple";

"PICTURE_IS_TOO_LARGE_ERR" = "L'immagine selezionata è troppo grande. Selezionane un'altra";
"PICTURE_IS_TOO_LARGE_DESC" = "La dimensione di un'immagine utente dovrebbe essere di 128x128 o meno.";


/* Login Items */
"UNKNOWN" = "Sconosciuto";
"FILEEXISTS" = "Il documento esiste";
"LOGINITEMEXISTS" = "L'elemento di login ‘%@’ è già presente nell'elenco";

"ADD_LOGINITEM_TOOLTIP" = "Aggiungi un elemento all’elenco degli Elementi di Login";
"DELETE_LOGINITEM_TOOLTIP" = "Elimina l’elemento selezionato";

"LOGINITEMS_MANAGED_TITLE" = "Non puoi eliminare questi elementi di login.";
"LOGINITEMS_MANAGED_TEXT" = "Non puoi eliminare uno o più di questi elementi di login perché vengono gestiti dall'amministratore del tuo sistema.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Non puoi cambiare questo elemento perché viene gestito dall'amministratore del tuo sistema.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Non puoi modificare questo elemento perché le preferenze Account sono protette.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Sei sicuro di voler rimuovere questo elemento?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "La rimozione dell'elemento \"%@\" avrà effetto su tutti gli utenti di questo computer.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Sei sicuro di voler rimuovere questi elementi?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "La loro rimozione avrà effetto su tutti gli utenti di questo computer.";


"CLASSIC_WARNING" = "Non puoi aggiungere Avvio Classic ai tuoi elementi di login.";
"CLASSIC_TEXT" = "L'uso dell'ambiente Classic è gestito dall'amministratore del tuo sistema.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Non puoi cambiare gli elementi di login perché le preferenze di Login sono gestite dall'amministratore del tuo sistema.";

"MULTIUSER_WARNING" = "Avviso";
"MULTIUSER_WARNING_DESC" = "L'opzione permetterà ad altri utenti di restare connessi e continuare ad eseguire le loro operazioni mentre stai usando il computer. Tale opzione deve essere attivata solo se ti fidi degli altri utenti di questo computer.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (tutti gli utenti)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Non hai inserito la password corretta per l'account utente locale.";
"SBS_DETAILS_FORMAT" = "Questo account è abbinato ad un account \“%@\” sul server \“%@\”.";
"SBS_NETWORK_ACCOUNT_LABEL" = "Inserisci il nome e la password che ti sono stati forniti dall'amministratore del server in \“%@\”.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Inserisci la password per l'account \“%@\” su questo computer.";


/* Mobility */
"MobilityCreateButtonTitle" = "Crea…";
"MobilityConfigureButtonTitle" = "Imposta…";


/* .Mac */
".MAC_NAME_ERR" = "Non puoi utilizzare il nome utente .Mac  \“%@\” .";
".MAC_NAME_ERR_DESCR" = "il nome \“%@\” è già assegnato a un'altra identità.";
"DOTMAC_NAME_TEMPLATE" = "Nome %@:";
"DOTMAC_PASSWORD_TEMPLATE" = "Password %@:";
"DOTMAC_USERNAME_TEMPLATE" = "Nome utente %@:";

